package com.mdev.msingleton.Util;

/**
 * Created by KHUNTONGDANG on 27/7/2560.
 */

public class Util {
    public static String DATA_BALL = "[\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618850\",\n"+
            "Team1: \"มาลาด้า โบเลสลาฟ\",\n"+
            "Team2: \"เคเอส สเคนเดอร์บู คอร์เซ่\",\n"+
            "Play_Time: \"23.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1-1.5\",\n"+
            "Hdc1: \"2.05\",\n"+
            "Hdc2: \"1.57\",\n"+
            "No1: \"181\",\n"+
            "No2: \"182\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.95\",\n"+
            "Goal2: \"1.65\",\n"+
            "No3: \"183\",\n"+
            "No4: \"184\",\n"+
            "X1: \"1.34\",\n"+
            "XX: \"3.67\",\n"+
            "X2: \"5.47\",\n"+
            "No5: \"185\",\n"+
            "No6: \"186\",\n"+
            "No7: \"187\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618850\",\n"+
            "Team1: \"มาลาด้า โบเลสลาฟ\",\n"+
            "Team2: \"เคเอส สเคนเดอร์บู คอร์เซ่\",\n"+
            "Play_Time: \"23.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.97\",\n"+
            "Hdc2: \"1.65\",\n"+
            "No1: \"190\",\n"+
            "No2: \"191\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.94\",\n"+
            "Goal2: \"1.66\",\n"+
            "No3: \"192\",\n"+
            "No4: \"193\",\n"+
            "X1: \"1.95\",\n"+
            "XX: \"1.96\",\n"+
            "X2: \"6.07\",\n"+
            "No5: \"194\",\n"+
            "No6: \"195\",\n"+
            "No7: \"196\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618859\",\n"+
            "Team1: \"เอฟเค ตราไค\",\n"+
            "Team2: \"เอฟเค ซเกนดิจา\",\n"+
            "Play_Time: \"23.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.65\",\n"+
            "Hdc2: \"1.97\",\n"+
            "No1: \"199\",\n"+
            "No2: \"200\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.96\",\n"+
            "Goal2: \"1.64\",\n"+
            "No3: \"201\",\n"+
            "No4: \"202\",\n"+
            "X1: \"2.54\",\n"+
            "XX: \"2.85\",\n"+
            "X2: \"2.29\",\n"+
            "No5: \"203\",\n"+
            "No6: \"204\",\n"+
            "No7: \"205\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618859\",\n"+
            "Team1: \"เอฟเค ตราไค\",\n"+
            "Team2: \"เอฟเค ซเกนดิจา\",\n"+
            "Play_Time: \"23.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"2.07\",\n"+
            "Hdc2: \"1.55\",\n"+
            "No1: \"208\",\n"+
            "No2: \"209\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.67\",\n"+
            "Goal2: \"1.93\",\n"+
            "No3: \"210\",\n"+
            "No4: \"211\",\n"+
            "X1: \"3.77\",\n"+
            "XX: \"1.80\",\n"+
            "X2: \"2.78\",\n"+
            "No5: \"212\",\n"+
            "No6: \"213\",\n"+
            "No7: \"214\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618870\",\n"+
            "Team1: \"โอลิมปิก โดเนตสค์\",\n"+
            "Team2: \"พีเอโอเค เทสซาโลนิกิ\",\n"+
            "Play_Time: \"23.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.70\",\n"+
            "Hdc2: \"1.92\",\n"+
            "No1: \"217\",\n"+
            "No2: \"218\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"2.00\",\n"+
            "Goal2: \"1.60\",\n"+
            "No3: \"219\",\n"+
            "No4: \"220\",\n"+
            "X1: \"4.27\",\n"+
            "XX: \"3.02\",\n"+
            "X2: \"1.59\",\n"+
            "No5: \"221\",\n"+
            "No6: \"222\",\n"+
            "No7: \"223\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618870\",\n"+
            "Team1: \"โอลิมปิก โดเนตสค์\",\n"+
            "Team2: \"พีเอโอเค เทสซาโลนิกิ\",\n"+
            "Play_Time: \"23.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.84\",\n"+
            "Hdc2: \"1.78\",\n"+
            "No1: \"226\",\n"+
            "No2: \"227\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.63\",\n"+
            "Goal2: \"1.97\",\n"+
            "No3: \"228\",\n"+
            "No4: \"229\",\n"+
            "X1: \"5.37\",\n"+
            "XX: \"1.84\",\n"+
            "X2: \"2.20\",\n"+
            "No5: \"230\",\n"+
            "No6: \"231\",\n"+
            "No7: \"232\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618873\",\n"+
            "Team1: \"มัคคาบี้ เทลอาวีฟ\",\n"+
            "Team2: \"พานิโอนิออส\",\n"+
            "Play_Time: \"23.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.53\",\n"+
            "Hdc2: \"2.09\",\n"+
            "No1: \"235\",\n"+
            "No2: \"236\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"2.11\",\n"+
            "Goal2: \"1.49\",\n"+
            "No3: \"237\",\n"+
            "No4: \"238\",\n"+
            "X1: \"1.34\",\n"+
            "XX: \"3.42\",\n"+
            "X2: \"6.37\",\n"+
            "No5: \"239\",\n"+
            "No6: \"240\",\n"+
            "No7: \"241\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618873\",\n"+
            "Team1: \"มัคคาบี้ เทลอาวีฟ\",\n"+
            "Team2: \"พานิโอนิออส\",\n"+
            "Play_Time: \"23.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.60\",\n"+
            "Hdc2: \"2.02\",\n"+
            "No1: \"244\",\n"+
            "No2: \"245\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"2.01\",\n"+
            "Goal2: \"1.59\",\n"+
            "No3: \"246\",\n"+
            "No4: \"247\",\n"+
            "X1: \"1.97\",\n"+
            "XX: \"1.95\",\n"+
            "X2: \"6.17\",\n"+
            "No5: \"248\",\n"+
            "No6: \"249\",\n"+
            "No7: \"250\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618874\",\n"+
            "Team1: \"เออีเค ลาร์คาน่า\",\n"+
            "Team2: \"ดินาโม มินส์\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.58\",\n"+
            "Hdc2: \"2.04\",\n"+
            "No1: \"253\",\n"+
            "No2: \"254\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.99\",\n"+
            "Goal2: \"1.61\",\n"+
            "No3: \"255\",\n"+
            "No4: \"256\",\n"+
            "X1: \"1.54\",\n"+
            "XX: \"3.17\",\n"+
            "X2: \"4.32\",\n"+
            "No5: \"257\",\n"+
            "No6: \"258\",\n"+
            "No7: \"259\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618874\",\n"+
            "Team1: \"เออีเค ลาร์คาน่า\",\n"+
            "Team2: \"ดินาโม มินส์\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.77\",\n"+
            "Hdc2: \"1.85\",\n"+
            "No1: \"262\",\n"+
            "No2: \"263\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.61\",\n"+
            "Goal2: \"1.99\",\n"+
            "No3: \"264\",\n"+
            "No4: \"265\",\n"+
            "X1: \"2.20\",\n"+
            "XX: \"1.88\",\n"+
            "X2: \"5.17\",\n"+
            "No5: \"266\",\n"+
            "No6: \"267\",\n"+
            "No7: \"268\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618875\",\n"+
            "Team1: \"เอไอเค โซลน่า\",\n"+
            "Team2: \"สปอร์ติ้ง บราก้า\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"1.99\",\n"+
            "No1: \"271\",\n"+
            "No2: \"272\",\n"+
            "Goal: \"2.0\",\n"+
            "Goal1: \"1.90\",\n"+
            "Goal2: \"1.70\",\n"+
            "No3: \"273\",\n"+
            "No4: \"274\",\n"+
            "X1: \"2.66\",\n"+
            "XX: \"2.63\",\n"+
            "X2: \"2.33\",\n"+
            "No5: \"275\",\n"+
            "No6: \"276\",\n"+
            "No7: \"277\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618875\",\n"+
            "Team1: \"เอไอเค โซลน่า\",\n"+
            "Team2: \"สปอร์ติ้ง บราก้า\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.46\",\n"+
            "Hdc2: \"2.16\",\n"+
            "No1: \"280\",\n"+
            "No2: \"281\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.78\",\n"+
            "Goal2: \"1.82\",\n"+
            "No3: \"282\",\n"+
            "No4: \"283\",\n"+
            "X1: \"3.72\",\n"+
            "XX: \"1.73\",\n"+
            "X2: \"2.92\",\n"+
            "No5: \"284\",\n"+
            "No6: \"285\",\n"+
            "No7: \"286\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618876\",\n"+
            "Team1: \"เอฟเค คราสโนดาร์\",\n"+
            "Team2: \"ลิงบี้\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.73\",\n"+
            "Hdc2: \"1.89\",\n"+
            "No1: \"289\",\n"+
            "No2: \"290\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"2.01\",\n"+
            "Goal2: \"1.59\",\n"+
            "No3: \"291\",\n"+
            "No4: \"292\",\n"+
            "X1: \"1.10\",\n"+
            "XX: \"4.82\",\n"+
            "X2: \"9.87\",\n"+
            "No5: \"293\",\n"+
            "No6: \"294\",\n"+
            "No7: \"295\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618876\",\n"+
            "Team1: \"เอฟเค คราสโนดาร์\",\n"+
            "Team2: \"ลิงบี้\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.88\",\n"+
            "Hdc2: \"1.74\",\n"+
            "No1: \"298\",\n"+
            "No2: \"299\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.67\",\n"+
            "Goal2: \"1.93\",\n"+
            "No3: \"300\",\n"+
            "No4: \"301\",\n"+
            "X1: \"1.52\",\n"+
            "XX: \"2.32\",\n"+
            "X2: \"9.87\",\n"+
            "No5: \"302\",\n"+
            "No6: \"303\",\n"+
            "No7: \"304\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618887\",\n"+
            "Team1: \"ออสเตอร์ซุนด์\",\n"+
            "Team2: \"ซีเอส โฟล่า เอสเช่\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"1.99\",\n"+
            "No1: \"307\",\n"+
            "No2: \"308\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.86\",\n"+
            "Goal2: \"1.74\",\n"+
            "No3: \"309\",\n"+
            "No4: \"310\",\n"+
            "X1: \"1.07\",\n"+
            "XX: \"5.57\",\n"+
            "X2: \"9.87\",\n"+
            "No5: \"311\",\n"+
            "No6: \"312\",\n"+
            "No7: \"313\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618887\",\n"+
            "Team1: \"ออสเตอร์ซุนด์\",\n"+
            "Team2: \"ซีเอส โฟล่า เอสเช่\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.93\",\n"+
            "Hdc2: \"1.69\",\n"+
            "No1: \"316\",\n"+
            "No2: \"317\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.59\",\n"+
            "Goal2: \"2.01\",\n"+
            "No3: \"318\",\n"+
            "No4: \"319\",\n"+
            "X1: \"1.55\",\n"+
            "XX: \"2.31\",\n"+
            "X2: \"8.77\",\n"+
            "No5: \"320\",\n"+
            "No6: \"321\",\n"+
            "No7: \"322\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618890\",\n"+
            "Team1: \"พีเอสวี ไอนด์โฮเฟ่น\",\n"+
            "Team2: \"โอซิเยค\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5-2\",\n"+
            "Hdc1: \"1.69\",\n"+
            "Hdc2: \"1.93\",\n"+
            "No1: \"325\",\n"+
            "No2: \"326\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"1.75\",\n"+
            "Goal2: \"1.85\",\n"+
            "No3: \"327\",\n"+
            "No4: \"328\",\n"+
            "X1: \"1.05\",\n"+
            "XX: \"5.77\",\n"+
            "X2: \"8.47\",\n"+
            "No5: \"329\",\n"+
            "No6: \"330\",\n"+
            "No7: \"331\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618890\",\n"+
            "Team1: \"พีเอสวี ไอนด์โฮเฟ่น\",\n"+
            "Team2: \"โอซิเยค\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.71\",\n"+
            "Hdc2: \"1.91\",\n"+
            "No1: \"334\",\n"+
            "No2: \"335\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.86\",\n"+
            "Goal2: \"1.74\",\n"+
            "No3: \"336\",\n"+
            "No4: \"337\",\n"+
            "X1: \"1.39\",\n"+
            "XX: \"2.60\",\n"+
            "X2: \"9.17\",\n"+
            "No5: \"338\",\n"+
            "No6: \"339\",\n"+
            "No7: \"340\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618891\",\n"+
            "Team1: \"สตวร์มกราซ\",\n"+
            "Team2: \"เฟเนร์บาห์เช่\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.81\",\n"+
            "Hdc2: \"1.81\",\n"+
            "No1: \"343\",\n"+
            "No2: \"344\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.93\",\n"+
            "Goal2: \"1.67\",\n"+
            "No3: \"345\",\n"+
            "No4: \"346\",\n"+
            "X1: \"2.75\",\n"+
            "XX: \"3.02\",\n"+
            "X2: \"2.06\",\n"+
            "No5: \"347\",\n"+
            "No6: \"348\",\n"+
            "No7: \"349\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618891\",\n"+
            "Team1: \"สตวร์มกราซ\",\n"+
            "Team2: \"เฟเนร์บาห์เช่\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"2.17\",\n"+
            "Hdc2: \"1.45\",\n"+
            "No1: \"352\",\n"+
            "No2: \"353\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.93\",\n"+
            "Goal2: \"1.67\",\n"+
            "No3: \"354\",\n"+
            "No4: \"355\",\n"+
            "X1: \"3.72\",\n"+
            "XX: \"1.86\",\n"+
            "X2: \"2.65\",\n"+
            "No5: \"356\",\n"+
            "No6: \"357\",\n"+
            "No7: \"358\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618892\",\n"+
            "Team1: \"ซูดูวา\",\n"+
            "Team2: \"ซิออน\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"1-1.5\",\n"+
            "Hdc1: \"1.57\",\n"+
            "Hdc2: \"2.05\",\n"+
            "No1: \"361\",\n"+
            "No2: \"362\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.88\",\n"+
            "Goal2: \"1.72\",\n"+
            "No3: \"363\",\n"+
            "No4: \"364\",\n"+
            "X1: \"4.72\",\n"+
            "XX: \"3.72\",\n"+
            "X2: \"1.38\",\n"+
            "No5: \"365\",\n"+
            "No6: \"366\",\n"+
            "No7: \"367\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618892\",\n"+
            "Team1: \"ซูดูวา\",\n"+
            "Team2: \"ซิออน\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"1.99\",\n"+
            "No1: \"370\",\n"+
            "No2: \"371\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.62\",\n"+
            "Goal2: \"1.98\",\n"+
            "No3: \"372\",\n"+
            "No4: \"373\",\n"+
            "X1: \"4.27\",\n"+
            "XX: \"2.18\",\n"+
            "X2: \"1.97\",\n"+
            "No5: \"374\",\n"+
            "No6: \"375\",\n"+
            "No7: \"376\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618893\",\n"+
            "Team1: \"อูเทร็ค\",\n"+
            "Team2: \"เลซพอซแนน\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.95\",\n"+
            "Hdc2: \"1.67\",\n"+
            "No1: \"379\",\n"+
            "No2: \"380\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"2.02\",\n"+
            "Goal2: \"1.58\",\n"+
            "No3: \"381\",\n"+
            "No4: \"382\",\n"+
            "X1: \"1.91\",\n"+
            "XX: \"2.97\",\n"+
            "X2: \"3.12\",\n"+
            "No5: \"383\",\n"+
            "No6: \"384\",\n"+
            "No7: \"385\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618893\",\n"+
            "Team1: \"อูเทร็ค\",\n"+
            "Team2: \"เลซพอซแนน\",\n"+
            "Play_Time: \"00.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"2.01\",\n"+
            "Hdc2: \"1.61\",\n"+
            "No1: \"388\",\n"+
            "No2: \"389\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.97\",\n"+
            "Goal2: \"1.63\",\n"+
            "No3: \"390\",\n"+
            "No4: \"391\",\n"+
            "X1: \"2.49\",\n"+
            "XX: \"1.84\",\n"+
            "X2: \"4.12\",\n"+
            "No5: \"392\",\n"+
            "No6: \"393\",\n"+
            "No7: \"394\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618894\",\n"+
            "Team1: \"บีไน เยฮูดา เทลอาวีฟ\",\n"+
            "Team2: \"เซนิต เซนต์ ปีเตอร์เบิร์ก\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.84\",\n"+
            "Hdc2: \"1.78\",\n"+
            "No1: \"397\",\n"+
            "No2: \"398\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.75\",\n"+
            "Goal2: \"1.85\",\n"+
            "No3: \"399\",\n"+
            "No4: \"400\",\n"+
            "X1: \"7.67\",\n"+
            "XX: \"4.82\",\n"+
            "X2: \"1.13\",\n"+
            "No5: \"401\",\n"+
            "No6: \"402\",\n"+
            "No7: \"403\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618894\",\n"+
            "Team1: \"บีไน เยฮูดา เทลอาวีฟ\",\n"+
            "Team2: \"เซนิต เซนต์ ปีเตอร์เบิร์ก\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"1.99\",\n"+
            "No1: \"406\",\n"+
            "No2: \"407\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.54\",\n"+
            "Goal2: \"2.06\",\n"+
            "No3: \"408\",\n"+
            "No4: \"409\",\n"+
            "X1: \"6.57\",\n"+
            "XX: \"2.39\",\n"+
            "X2: \"1.60\",\n"+
            "No5: \"410\",\n"+
            "No6: \"411\",\n"+
            "No7: \"412\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618901\",\n"+
            "Team1: \"โบเตฟ พล็อฟดิฟ\uFEFF\",\n"+
            "Team2: \"มาริติโม่\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.77\",\n"+
            "Hdc2: \"1.85\",\n"+
            "No1: \"415\",\n"+
            "No2: \"416\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.89\",\n"+
            "Goal2: \"1.71\",\n"+
            "No3: \"417\",\n"+
            "No4: \"418\",\n"+
            "X1: \"2.75\",\n"+
            "XX: \"2.86\",\n"+
            "X2: \"2.15\",\n"+
            "No5: \"419\",\n"+
            "No6: \"420\",\n"+
            "No7: \"421\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618901\",\n"+
            "Team1: \"โบเตฟ พล็อฟดิฟ\uFEFF\",\n"+
            "Team2: \"มาริติโม่\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"2.10\",\n"+
            "Hdc2: \"1.52\",\n"+
            "No1: \"424\",\n"+
            "No2: \"425\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.58\",\n"+
            "Goal2: \"2.02\",\n"+
            "No3: \"426\",\n"+
            "No4: \"427\",\n"+
            "X1: \"3.57\",\n"+
            "XX: \"1.83\",\n"+
            "X2: \"2.78\",\n"+
            "No5: \"428\",\n"+
            "No6: \"429\",\n"+
            "No7: \"430\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618908\",\n"+
            "Team1: \"ดินาโม บูคาเรสต์\",\n"+
            "Team2: \"แอธเลติก บิลเบา\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"2.02\",\n"+
            "Hdc2: \"1.60\",\n"+
            "No1: \"433\",\n"+
            "No2: \"434\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.75\",\n"+
            "Goal2: \"1.85\",\n"+
            "No3: \"435\",\n"+
            "No4: \"436\",\n"+
            "X1: \"5.37\",\n"+
            "XX: \"3.52\",\n"+
            "X2: \"1.40\",\n"+
            "No5: \"437\",\n"+
            "No6: \"438\",\n"+
            "No7: \"439\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618908\",\n"+
            "Team1: \"ดินาโม บูคาเรสต์\",\n"+
            "Team2: \"แอธเลติก บิลเบา\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.96\",\n"+
            "Hdc2: \"1.66\",\n"+
            "No1: \"442\",\n"+
            "No2: \"443\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.59\",\n"+
            "Goal2: \"2.01\",\n"+
            "No3: \"444\",\n"+
            "No4: \"445\",\n"+
            "X1: \"6.27\",\n"+
            "XX: \"1.89\",\n"+
            "X2: \"2.03\",\n"+
            "No5: \"446\",\n"+
            "No6: \"447\",\n"+
            "No7: \"448\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618909\",\n"+
            "Team1: \"เอฟซี เอสตรา กิอูร์เกีย\",\n"+
            "Team2: \"เอฟซี อเล็กซานเดรีย\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.93\",\n"+
            "Hdc2: \"1.69\",\n"+
            "No1: \"451\",\n"+
            "No2: \"452\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"2.05\",\n"+
            "Goal2: \"1.55\",\n"+
            "No3: \"453\",\n"+
            "No4: \"454\",\n"+
            "X1: \"2.20\",\n"+
            "XX: \"2.75\",\n"+
            "X2: \"2.75\",\n"+
            "No5: \"455\",\n"+
            "No6: \"456\",\n"+
            "No7: \"457\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618909\",\n"+
            "Team1: \"เอฟซี เอสตรา กิอูร์เกีย\",\n"+
            "Team2: \"เอฟซี อเล็กซานเดรีย\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"2.13\",\n"+
            "Hdc2: \"1.49\",\n"+
            "No1: \"460\",\n"+
            "No2: \"461\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.72\",\n"+
            "Goal2: \"1.88\",\n"+
            "No3: \"462\",\n"+
            "No4: \"463\",\n"+
            "X1: \"2.80\",\n"+
            "XX: \"1.76\",\n"+
            "X2: \"3.87\",\n"+
            "No5: \"464\",\n"+
            "No6: \"465\",\n"+
            "No7: \"466\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618910\",\n"+
            "Team1: \"อาร์ก้า ก็อดเนีย\",\n"+
            "Team2: \"มิดจิลแลนด์\",\n"+
            "Play_Time: \"01.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.69\",\n"+
            "Hdc2: \"1.93\",\n"+
            "No1: \"469\",\n"+
            "No2: \"470\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"2.00\",\n"+
            "Goal2: \"1.60\",\n"+
            "No3: \"471\",\n"+
            "No4: \"472\",\n"+
            "X1: \"4.02\",\n"+
            "XX: \"3.37\",\n"+
            "X2: \"1.55\",\n"+
            "No5: \"473\",\n"+
            "No6: \"474\",\n"+
            "No7: \"475\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618910\",\n"+
            "Team1: \"อาร์ก้า ก็อดเนีย\",\n"+
            "Team2: \"มิดจิลแลนด์\",\n"+
            "Play_Time: \"01.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.74\",\n"+
            "Hdc2: \"1.88\",\n"+
            "No1: \"478\",\n"+
            "No2: \"479\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.71\",\n"+
            "Goal2: \"1.89\",\n"+
            "No3: \"480\",\n"+
            "No4: \"481\",\n"+
            "X1: \"4.37\",\n"+
            "XX: \"1.98\",\n"+
            "X2: \"2.22\",\n"+
            "No5: \"482\",\n"+
            "No6: \"483\",\n"+
            "No7: \"484\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618911\",\n"+
            "Team1: \"บรอนด์บี้\",\n"+
            "Team2: \"ไฮดุ๊กสปริท\",\n"+
            "Play_Time: \"01.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.75\",\n"+
            "Hdc2: \"1.87\",\n"+
            "No1: \"487\",\n"+
            "No2: \"488\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.66\",\n"+
            "Goal2: \"1.94\",\n"+
            "No3: \"489\",\n"+
            "No4: \"490\",\n"+
            "X1: \"1.73\",\n"+
            "XX: \"3.22\",\n"+
            "X2: \"3.42\",\n"+
            "No5: \"491\",\n"+
            "No6: \"492\",\n"+
            "No7: \"493\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618911\",\n"+
            "Team1: \"บรอนด์บี้\",\n"+
            "Team2: \"ไฮดุ๊กสปริท\",\n"+
            "Play_Time: \"01.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.87\",\n"+
            "Hdc2: \"1.75\",\n"+
            "No1: \"496\",\n"+
            "No2: \"497\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.84\",\n"+
            "Goal2: \"1.76\",\n"+
            "No3: \"498\",\n"+
            "No4: \"499\",\n"+
            "X1: \"2.26\",\n"+
            "XX: \"1.94\",\n"+
            "X2: \"4.42\",\n"+
            "No5: \"500\",\n"+
            "No6: \"501\",\n"+
            "No7: \"502\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618912\",\n"+
            "Team1: \"ซีเอส ยูนิเวอร์ซิตาเทีย คราไอโอว่า\",\n"+
            "Team2: \"เอซี มิลาน\",\n"+
            "Play_Time: \"01.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"1.5-2\",\n"+
            "Hdc1: \"1.64\",\n"+
            "Hdc2: \"1.98\",\n"+
            "No1: \"505\",\n"+
            "No2: \"506\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"2.04\",\n"+
            "Goal2: \"1.56\",\n"+
            "No3: \"507\",\n"+
            "No4: \"508\",\n"+
            "X1: \"8.07\",\n"+
            "XX: \"5.07\",\n"+
            "X2: \"1.11\",\n"+
            "No5: \"509\",\n"+
            "No6: \"510\",\n"+
            "No7: \"511\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618912\",\n"+
            "Team1: \"ซีเอส ยูนิเวอร์ซิตาเทีย คราไอโอว่า\",\n"+
            "Team2: \"เอซี มิลาน\",\n"+
            "Play_Time: \"01.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.67\",\n"+
            "Hdc2: \"1.95\",\n"+
            "No1: \"514\",\n"+
            "No2: \"515\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.97\",\n"+
            "Goal2: \"1.63\",\n"+
            "No3: \"516\",\n"+
            "No4: \"517\",\n"+
            "X1: \"8.17\",\n"+
            "XX: \"2.35\",\n"+
            "X2: \"1.55\",\n"+
            "No5: \"518\",\n"+
            "No6: \"519\",\n"+
            "No7: \"520\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618913\",\n"+
            "Team1: \"ซเวน่า ซเวซด้า\",\n"+
            "Team2: \"สปาร์ต้า ปราก\",\n"+
            "Play_Time: \"01.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"1.52\",\n"+
            "Hdc2: \"2.10\",\n"+
            "No1: \"523\",\n"+
            "No2: \"524\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"2.00\",\n"+
            "Goal2: \"1.60\",\n"+
            "No3: \"525\",\n"+
            "No4: \"526\",\n"+
            "X1: \"2.03\",\n"+
            "XX: \"2.79\",\n"+
            "X2: \"3.02\",\n"+
            "No5: \"527\",\n"+
            "No6: \"528\",\n"+
            "No7: \"529\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618913\",\n"+
            "Team1: \"ซเวน่า ซเวซด้า\",\n"+
            "Team2: \"สปาร์ต้า ปราก\",\n"+
            "Play_Time: \"01.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"1.58\",\n"+
            "Hdc2: \"2.04\",\n"+
            "No1: \"532\",\n"+
            "No2: \"533\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.97\",\n"+
            "Goal2: \"1.63\",\n"+
            "No3: \"534\",\n"+
            "No4: \"535\",\n"+
            "X1: \"2.70\",\n"+
            "XX: \"1.86\",\n"+
            "X2: \"3.67\",\n"+
            "No5: \"536\",\n"+
            "No6: \"537\",\n"+
            "No7: \"538\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618914\",\n"+
            "Team1: \"บอร์กโดซ์\",\n"+
            "Team2: \"วิดีโอตัน เอฟซี\",\n"+
            "Play_Time: \"01.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.84\",\n"+
            "Hdc2: \"1.78\",\n"+
            "No1: \"541\",\n"+
            "No2: \"542\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.73\",\n"+
            "Goal2: \"1.87\",\n"+
            "No3: \"543\",\n"+
            "No4: \"544\",\n"+
            "X1: \"1.12\",\n"+
            "XX: \"4.77\",\n"+
            "X2: \"8.77\",\n"+
            "No5: \"545\",\n"+
            "No6: \"546\",\n"+
            "No7: \"547\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618914\",\n"+
            "Team1: \"บอร์กโดซ์\",\n"+
            "Team2: \"วิดีโอตัน เอฟซี\",\n"+
            "Play_Time: \"01.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.69\",\n"+
            "Hdc2: \"1.93\",\n"+
            "No1: \"550\",\n"+
            "No2: \"551\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.63\",\n"+
            "Goal2: \"1.97\",\n"+
            "No3: \"552\",\n"+
            "No4: \"553\",\n"+
            "X1: \"1.62\",\n"+
            "XX: \"2.30\",\n"+
            "X2: \"6.77\",\n"+
            "No5: \"554\",\n"+
            "No6: \"555\",\n"+
            "No7: \"556\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618915\",\n"+
            "Team1: \"เคเอเอ เกนท์\",\n"+
            "Team2: \"เอสซีอาร์ อัลทัช\",\n"+
            "Play_Time: \"01.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1-1.5\",\n"+
            "Hdc1: \"1.89\",\n"+
            "Hdc2: \"1.73\",\n"+
            "No1: \"559\",\n"+
            "No2: \"560\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.84\",\n"+
            "Goal2: \"1.76\",\n"+
            "No3: \"561\",\n"+
            "No4: \"562\",\n"+
            "X1: \"1.25\",\n"+
            "XX: \"4.02\",\n"+
            "X2: \"6.57\",\n"+
            "No5: \"563\",\n"+
            "No6: \"564\",\n"+
            "No7: \"565\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618915\",\n"+
            "Team1: \"เคเอเอ เกนท์\",\n"+
            "Team2: \"เอสซีอาร์ อัลทัช\",\n"+
            "Play_Time: \"01.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.80\",\n"+
            "Hdc2: \"1.82\",\n"+
            "No1: \"568\",\n"+
            "No2: \"569\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.82\",\n"+
            "Goal2: \"1.78\",\n"+
            "No3: \"570\",\n"+
            "No4: \"571\",\n"+
            "X1: \"1.76\",\n"+
            "XX: \"2.12\",\n"+
            "X2: \"7.17\",\n"+
            "No5: \"572\",\n"+
            "No6: \"573\",\n"+
            "No7: \"574\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618916\",\n"+
            "Team1: \"พานาธิไนกอส\",\n"+
            "Team2: \"คาบาลา เอฟเค\",\n"+
            "Play_Time: \"01.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"1.73\",\n"+
            "Hdc2: \"1.89\",\n"+
            "No1: \"577\",\n"+
            "No2: \"578\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.84\",\n"+
            "Goal2: \"1.76\",\n"+
            "No3: \"579\",\n"+
            "No4: \"580\",\n"+
            "X1: \"1.31\",\n"+
            "XX: \"3.67\",\n"+
            "X2: \"6.07\",\n"+
            "No5: \"581\",\n"+
            "No6: \"582\",\n"+
            "No7: \"583\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618916\",\n"+
            "Team1: \"พานาธิไนกอส\",\n"+
            "Team2: \"คาบาลา เอฟเค\",\n"+
            "Play_Time: \"01.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.96\",\n"+
            "Hdc2: \"1.66\",\n"+
            "No1: \"586\",\n"+
            "No2: \"587\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.59\",\n"+
            "Goal2: \"2.01\",\n"+
            "No3: \"588\",\n"+
            "No4: \"589\",\n"+
            "X1: \"1.94\",\n"+
            "XX: \"2.02\",\n"+
            "X2: \"5.67\",\n"+
            "No5: \"590\",\n"+
            "No6: \"591\",\n"+
            "No7: \"592\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618917\",\n"+
            "Team1: \"อเบอร์ดีน\",\n"+
            "Team2: \"อพอลลอน ลิมาสโซล\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.83\",\n"+
            "Hdc2: \"1.79\",\n"+
            "No1: \"595\",\n"+
            "No2: \"596\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.94\",\n"+
            "Goal2: \"1.66\",\n"+
            "No3: \"597\",\n"+
            "No4: \"598\",\n"+
            "X1: \"2.11\",\n"+
            "XX: \"2.79\",\n"+
            "X2: \"2.87\",\n"+
            "No5: \"599\",\n"+
            "No6: \"600\",\n"+
            "No7: \"601\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618917\",\n"+
            "Team1: \"อเบอร์ดีน\",\n"+
            "Team2: \"อพอลลอน ลิมาสโซล\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"2.03\",\n"+
            "Hdc2: \"1.59\",\n"+
            "No1: \"604\",\n"+
            "No2: \"605\",\n"+
            "Goal: \"0.5-1\",\n"+
            "Goal1: \"1.63\",\n"+
            "Goal2: \"1.97\",\n"+
            "No3: \"606\",\n"+
            "No4: \"607\",\n"+
            "X1: \"2.58\",\n"+
            "XX: \"1.83\",\n"+
            "X2: \"4.02\",\n"+
            "No5: \"608\",\n"+
            "No6: \"609\",\n"+
            "No7: \"610\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618919\",\n"+
            "Team1: \"มาร์กเซย์\",\n"+
            "Team2: \"เควี ออสเทนเด้\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.74\",\n"+
            "Hdc2: \"1.88\",\n"+
            "No1: \"613\",\n"+
            "No2: \"614\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"1.73\",\n"+
            "Goal2: \"1.87\",\n"+
            "No3: \"615\",\n"+
            "No4: \"616\",\n"+
            "X1: \"1.10\",\n"+
            "XX: \"5.17\",\n"+
            "X2: \"8.47\",\n"+
            "No5: \"617\",\n"+
            "No6: \"618\",\n"+
            "No7: \"619\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618919\",\n"+
            "Team1: \"มาร์กเซย์\",\n"+
            "Team2: \"เควี ออสเทนเด้\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"1.99\",\n"+
            "No1: \"622\",\n"+
            "No2: \"623\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.82\",\n"+
            "Goal2: \"1.78\",\n"+
            "No3: \"624\",\n"+
            "No4: \"625\",\n"+
            "X1: \"1.60\",\n"+
            "XX: \"2.49\",\n"+
            "X2: \"6.07\",\n"+
            "No5: \"626\",\n"+
            "No6: \"627\",\n"+
            "No7: \"628\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22619366\",\n"+
            "Team1: \"เอ็นเค ดินาโม ซาเกร็บ\",\n"+
            "Team2: \"ออด บีเค\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.71\",\n"+
            "Hdc2: \"1.91\",\n"+
            "No1: \"631\",\n"+
            "No2: \"632\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.79\",\n"+
            "Goal2: \"1.81\",\n"+
            "No3: \"633\",\n"+
            "No4: \"634\",\n"+
            "X1: \"1.08\",\n"+
            "XX: \"5.07\",\n"+
            "X2: \"10.87\",\n"+
            "No5: \"635\",\n"+
            "No6: \"636\",\n"+
            "No7: \"637\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22619366\",\n"+
            "Team1: \"เอ็นเค ดินาโม ซาเกร็บ\",\n"+
            "Team2: \"ออด บีเค\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.98\",\n"+
            "Hdc2: \"1.64\",\n"+
            "No1: \"640\",\n"+
            "No2: \"641\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.76\",\n"+
            "Goal2: \"1.84\",\n"+
            "No3: \"642\",\n"+
            "No4: \"643\",\n"+
            "X1: \"1.60\",\n"+
            "XX: \"2.26\",\n"+
            "X2: \"7.67\",\n"+
            "No5: \"644\",\n"+
            "No6: \"645\",\n"+
            "No7: \"646\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618920\",\n"+
            "Team1: \"ออสเตรีย เวียนนา\",\n"+
            "Team2: \"เออีแอล ลิมัสโซล\",\n"+
            "Play_Time: \"02.05\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"1.99\",\n"+
            "No1: \"649\",\n"+
            "No2: \"650\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.77\",\n"+
            "Goal2: \"1.83\",\n"+
            "No3: \"651\",\n"+
            "No4: \"652\",\n"+
            "X1: \"1.40\",\n"+
            "XX: \"3.62\",\n"+
            "X2: \"4.97\",\n"+
            "No5: \"653\",\n"+
            "No6: \"654\",\n"+
            "No7: \"655\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618920\",\n"+
            "Team1: \"ออสเตรีย เวียนนา\",\n"+
            "Team2: \"เออีแอล ลิมัสโซล\",\n"+
            "Play_Time: \"02.05\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.68\",\n"+
            "Hdc2: \"1.94\",\n"+
            "No1: \"658\",\n"+
            "No2: \"659\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.76\",\n"+
            "Goal2: \"1.84\",\n"+
            "No3: \"660\",\n"+
            "No4: \"661\",\n"+
            "X1: \"1.98\",\n"+
            "XX: \"2.07\",\n"+
            "X2: \"5.17\",\n"+
            "No5: \"662\",\n"+
            "No6: \"663\",\n"+
            "No7: \"664\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22619367\",\n"+
            "Team1: \"เอฟเวอร์ตัน\",\n"+
            "Team2: \"รูซอมเบร็อค\",\n"+
            "Play_Time: \"02.05\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"2-2.5\",\n"+
            "Hdc1: \"1.57\",\n"+
            "Hdc2: \"2.05\",\n"+
            "No1: \"667\",\n"+
            "No2: \"668\",\n"+
            "Goal: \"3.5\",\n"+
            "Goal1: \"2.01\",\n"+
            "Goal2: \"1.59\",\n"+
            "No3: \"669\",\n"+
            "No4: \"670\",\n"+
            "X1: \"0.93\",\n"+
            "XX: \"6.57\",\n"+
            "X2: \"14.87\",\n"+
            "No5: \"671\",\n"+
            "No6: \"672\",\n"+
            "No7: \"673\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22619367\",\n"+
            "Team1: \"เอฟเวอร์ตัน\",\n"+
            "Team2: \"รูซอมเบร็อค\",\n"+
            "Play_Time: \"02.05\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"1.68\",\n"+
            "Hdc2: \"1.94\",\n"+
            "No1: \"676\",\n"+
            "No2: \"677\",\n"+
            "Goal: \"1.5\",\n"+
            "Goal1: \"1.94\",\n"+
            "Goal2: \"1.66\",\n"+
            "No3: \"678\",\n"+
            "No4: \"679\",\n"+
            "X1: \"1.24\",\n"+
            "XX: \"3.17\",\n"+
            "X2: \"12.87\",\n"+
            "No5: \"680\",\n"+
            "No6: \"681\",\n"+
            "No7: \"682\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22619368\",\n"+
            "Team1: \"ไฟร์บวร์ก\",\n"+
            "Team2: \"ดัมเซล\",\n"+
            "Play_Time: \"02.05\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5-2\",\n"+
            "Hdc1: \"1.91\",\n"+
            "Hdc2: \"1.71\",\n"+
            "No1: \"685\",\n"+
            "No2: \"686\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"1.94\",\n"+
            "Goal2: \"1.66\",\n"+
            "No3: \"687\",\n"+
            "No4: \"688\",\n"+
            "X1: \"1.11\",\n"+
            "XX: \"5.17\",\n"+
            "X2: \"6.67\",\n"+
            "No5: \"689\",\n"+
            "No6: \"690\",\n"+
            "No7: \"691\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า ยูโรป้า ลีก (รอบคัดเลือก)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22619368\",\n"+
            "Team1: \"ไฟร์บวร์ก\",\n"+
            "Team2: \"ดัมเซล\",\n"+
            "Play_Time: \"02.05\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.86\",\n"+
            "Hdc2: \"1.76\",\n"+
            "No1: \"694\",\n"+
            "No2: \"695\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.88\",\n"+
            "Goal2: \"1.72\",\n"+
            "No3: \"696\",\n"+
            "No4: \"697\",\n"+
            "X1: \"1.51\",\n"+
            "XX: \"2.51\",\n"+
            "X2: \"6.77\",\n"+
            "No5: \"698\",\n"+
            "No6: \"699\",\n"+
            "No7: \"700\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"รัสเซีย ดิวิชั่น 2\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631007\",\n"+
            "Team1: \"สปาร์ตาค คอสโทรม่า\",\n"+
            "Team2: \"เอฟซี มูรอม\",\n"+
            "Play_Time: \"18.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"1.77\",\n"+
            "Hdc2: \"1.77\",\n"+
            "No1: \"892\",\n"+
            "No2: \"893\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.92\",\n"+
            "Goal2: \"1.62\",\n"+
            "No3: \"894\",\n"+
            "No4: \"895\",\n"+
            "X1: \"1.35\",\n"+
            "XX: \"3.57\",\n"+
            "X2: \"5.67\",\n"+
            "No5: \"896\",\n"+
            "No6: \"897\",\n"+
            "No7: \"898\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"รัสเซีย ดิวิชั่น 2\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631008\",\n"+
            "Team1: \"FK เชลยาบินสก์\",\n"+
            "Team2: \"FC Orenburg 2\",\n"+
            "Play_Time: \"20.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.69\",\n"+
            "Hdc2: \"1.85\",\n"+
            "No1: \"901\",\n"+
            "No2: \"902\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.67\",\n"+
            "Goal2: \"1.87\",\n"+
            "No3: \"903\",\n"+
            "No4: \"904\",\n"+
            "X1: \"1.09\",\n"+
            "XX: \"5.17\",\n"+
            "X2: \"8.87\",\n"+
            "No5: \"905\",\n"+
            "No6: \"906\",\n"+
            "No7: \"907\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"รัสเซีย ดิวิชั่น 2\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631009\",\n"+
            "Team1: \"เอฟซี เวเลส มอสโก\",\n"+
            "Team2: \"เอฟซี ซนามย่า ทรูด้า\",\n"+
            "Play_Time: \"21.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"1.91\",\n"+
            "No1: \"910\",\n"+
            "No2: \"911\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"1.77\",\n"+
            "Goal2: \"1.77\",\n"+
            "No3: \"912\",\n"+
            "No4: \"913\",\n"+
            "X1: \"1.08\",\n"+
            "XX: \"5.37\",\n"+
            "X2: \"8.87\",\n"+
            "No5: \"914\",\n"+
            "No6: \"915\",\n"+
            "No7: \"916\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"รัสเซีย ดิวิชั่น 2\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631011\",\n"+
            "Team1: \"โวลก้า อัลยานอฟ\",\n"+
            "Team2: \"Kryliya Sovetov 2\",\n"+
            "Play_Time: \"21.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"1.68\",\n"+
            "Hdc2: \"1.86\",\n"+
            "No1: \"919\",\n"+
            "No2: \"920\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.72\",\n"+
            "Goal2: \"1.82\",\n"+
            "No3: \"921\",\n"+
            "No4: \"922\",\n"+
            "X1: \"1.29\",\n"+
            "XX: \"3.97\",\n"+
            "X2: \"5.67\",\n"+
            "No5: \"923\",\n"+
            "No6: \"924\",\n"+
            "No7: \"925\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"รัสเซีย ดิวิชั่น 2\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631013\",\n"+
            "Team1: \"ไดนาโม เซนต์ ปีเตอร์เบิร์ก2\",\n"+
            "Team2: \"โคลอมนา\",\n"+
            "Play_Time: \"21.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"1.91\",\n"+
            "No1: \"928\",\n"+
            "No2: \"929\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.72\",\n"+
            "Goal2: \"1.82\",\n"+
            "No3: \"930\",\n"+
            "No4: \"931\",\n"+
            "X1: \"1.40\",\n"+
            "XX: \"3.67\",\n"+
            "X2: \"4.77\",\n"+
            "No5: \"932\",\n"+
            "No6: \"933\",\n"+
            "No7: \"934\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"รัสเซีย ดิวิชั่น 2\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631017\",\n"+
            "Team1: \"FSK โดลโกพรูดนี่\",\n"+
            "Team2: \"ตอร์ปิโด วลาดิเมียร์\",\n"+
            "Play_Time: \"22.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"1.68\",\n"+
            "Hdc2: \"1.86\",\n"+
            "No1: \"937\",\n"+
            "No2: \"938\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.72\",\n"+
            "Goal2: \"1.82\",\n"+
            "No3: \"939\",\n"+
            "No4: \"940\",\n"+
            "X1: \"1.29\",\n"+
            "XX: \"3.97\",\n"+
            "X2: \"5.67\",\n"+
            "No5: \"941\",\n"+
            "No6: \"942\",\n"+
            "No7: \"943\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"รัสเซีย ดิวิชั่น 2\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631021\",\n"+
            "Team1: \"เทคสติลชิค อีวาโนโว\",\n"+
            "Team2: \"ปัสคอฟ 747\",\n"+
            "Play_Time: \"22.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5\",\n"+
            "Hdc1: \"1.68\",\n"+
            "Hdc2: \"1.86\",\n"+
            "No1: \"946\",\n"+
            "No2: \"947\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.77\",\n"+
            "Goal2: \"1.77\",\n"+
            "No3: \"948\",\n"+
            "No4: \"949\",\n"+
            "X1: \"1.08\",\n"+
            "XX: \"5.17\",\n"+
            "X2: \"9.37\",\n"+
            "No5: \"950\",\n"+
            "No6: \"951\",\n"+
            "No7: \"952\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ฟินแลนด์ แคคโคเนน\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631025\",\n"+
            "Team1: \"เอสซี คูฟู 98\",\n"+
            "Team2: \"คอกโคล่า\",\n"+
            "Play_Time: \"22.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.55\",\n"+
            "Hdc2: \"2.07\",\n"+
            "No1: \"955\",\n"+
            "No2: \"956\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.81\",\n"+
            "Goal2: \"1.79\",\n"+
            "No3: \"957\",\n"+
            "No4: \"958\",\n"+
            "X1: \"2.29\",\n"+
            "XX: \"3.12\",\n"+
            "X2: \"2.33\",\n"+
            "No5: \"959\",\n"+
            "No6: \"960\",\n"+
            "No7: \"961\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ฟินแลนด์ แคคโคเนน\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631025\",\n"+
            "Team1: \"เอสซี คูฟู 98\",\n"+
            "Team2: \"คอกโคล่า\",\n"+
            "Play_Time: \"22.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"2.05\",\n"+
            "Hdc2: \"1.57\",\n"+
            "No1: \"964\",\n"+
            "No2: \"965\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"2.01\",\n"+
            "Goal2: \"1.59\",\n"+
            "No3: \"966\",\n"+
            "No4: \"967\",\n"+
            "X1: \"3.47\",\n"+
            "XX: \"1.97\",\n"+
            "X2: \"2.58\",\n"+
            "No5: \"968\",\n"+
            "No6: \"969\",\n"+
            "No7: \"970\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ฟินแลนด์ แคคโคเนน\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631026\",\n"+
            "Team1: \"โออูลู\",\n"+
            "Team2: \"พีทาร์วารี่\",\n"+
            "Play_Time: \"23.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.80\",\n"+
            "Hdc2: \"1.82\",\n"+
            "No1: \"973\",\n"+
            "No2: \"974\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.76\",\n"+
            "Goal2: \"1.84\",\n"+
            "No3: \"975\",\n"+
            "No4: \"976\",\n"+
            "X1: \"2.63\",\n"+
            "XX: \"3.12\",\n"+
            "X2: \"2.09\",\n"+
            "No5: \"977\",\n"+
            "No6: \"978\",\n"+
            "No7: \"979\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ฟินแลนด์ แคคโคเนน\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631026\",\n"+
            "Team1: \"โออูลู\",\n"+
            "Team2: \"พีทาร์วารี่\",\n"+
            "Play_Time: \"23.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.54\",\n"+
            "Hdc2: \"2.08\",\n"+
            "No1: \"982\",\n"+
            "No2: \"983\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.99\",\n"+
            "Goal2: \"1.61\",\n"+
            "No3: \"984\",\n"+
            "No4: \"985\",\n"+
            "X1: \"3.42\",\n"+
            "XX: \"2.01\",\n"+
            "X2: \"2.56\",\n"+
            "No5: \"986\",\n"+
            "No6: \"987\",\n"+
            "No7: \"988\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า หญิง ยูโร 2017 (เนเธอแลนด์)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618619\",\n"+
            "Team1: \"อังกฤษ (ญ)\",\n"+
            "Team2: \"โปรตุเกส (ญ)\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.5-2\",\n"+
            "Hdc1: \"1.85\",\n"+
            "Hdc2: \"1.81\",\n"+
            "No1: \"703\",\n"+
            "No2: \"704\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"1.89\",\n"+
            "Goal2: \"1.75\",\n"+
            "No3: \"705\",\n"+
            "No4: \"706\",\n"+
            "X1: \"1.08\",\n"+
            "XX: \"4.87\",\n"+
            "X2: \"9.77\",\n"+
            "No5: \"707\",\n"+
            "No6: \"708\",\n"+
            "No7: \"709\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า หญิง ยูโร 2017 (เนเธอแลนด์)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"2\",\n"+
            "BallID: \"22618619\",\n"+
            "Team1: \"อังกฤษ (ญ)\",\n"+
            "Team2: \"โปรตุเกส (ญ)\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"2.0\",\n"+
            "Hdc1: \"2.09\",\n"+
            "Hdc2: \"1.57\",\n"+
            "No1: \"712\",\n"+
            "No2: \"713\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.60\",\n"+
            "Goal2: \"2.04\",\n"+
            "No3: \"714\",\n"+
            "No4: \"715\",\n"+
            "X1: \"\",\n"+
            "XX: \"\",\n"+
            "X2: \"\",\n"+
            "No5: \"\",\n"+
            "No6: \"\",\n"+
            "No7: \"\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า หญิง ยูโร 2017 (เนเธอแลนด์)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618619\",\n"+
            "Team1: \"อังกฤษ (ญ)\",\n"+
            "Team2: \"โปรตุเกส (ญ)\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.73\",\n"+
            "Hdc2: \"1.93\",\n"+
            "No1: \"721\",\n"+
            "No2: \"722\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.85\",\n"+
            "Goal2: \"1.79\",\n"+
            "No3: \"723\",\n"+
            "No4: \"724\",\n"+
            "X1: \"1.42\",\n"+
            "XX: \"2.52\",\n"+
            "X2: \"8.97\",\n"+
            "No5: \"725\",\n"+
            "No6: \"726\",\n"+
            "No7: \"727\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า หญิง ยูโร 2017 (เนเธอแลนด์)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618620\",\n"+
            "Team1: \"สเปน (ญ)\",\n"+
            "Team2: \"สก็อตแลนด์ (ญ)\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"2.0\",\n"+
            "Hdc1: \"1.76\",\n"+
            "Hdc2: \"1.90\",\n"+
            "No1: \"730\",\n"+
            "No2: \"731\",\n"+
            "Goal: \"3-3.5\",\n"+
            "Goal1: \"1.95\",\n"+
            "Goal2: \"1.69\",\n"+
            "No3: \"732\",\n"+
            "No4: \"733\",\n"+
            "X1: \"1.03\",\n"+
            "XX: \"6.37\",\n"+
            "X2: \"8.77\",\n"+
            "No5: \"734\",\n"+
            "No6: \"735\",\n"+
            "No7: \"736\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า หญิง ยูโร 2017 (เนเธอแลนด์)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"2\",\n"+
            "BallID: \"22618620\",\n"+
            "Team1: \"สเปน (ญ)\",\n"+
            "Team2: \"สก็อตแลนด์ (ญ)\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"2-2.5\",\n"+
            "Hdc1: \"2.03\",\n"+
            "Hdc2: \"1.63\",\n"+
            "No1: \"739\",\n"+
            "No2: \"740\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"1.65\",\n"+
            "Goal2: \"1.99\",\n"+
            "No3: \"741\",\n"+
            "No4: \"742\",\n"+
            "X1: \"\",\n"+
            "XX: \"\",\n"+
            "X2: \"\",\n"+
            "No5: \"\",\n"+
            "No6: \"\",\n"+
            "No7: \"\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ยูฟ่า หญิง ยูโร 2017 (เนเธอแลนด์)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618620\",\n"+
            "Team1: \"สเปน (ญ)\",\n"+
            "Team2: \"สก็อตแลนด์ (ญ)\",\n"+
            "Play_Time: \"01.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"1.89\",\n"+
            "Hdc2: \"1.77\",\n"+
            "No1: \"748\",\n"+
            "No2: \"749\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.70\",\n"+
            "Goal2: \"1.94\",\n"+
            "No3: \"750\",\n"+
            "No4: \"751\",\n"+
            "X1: \"1.31\",\n"+
            "XX: \"2.69\",\n"+
            "X2: \"12.87\",\n"+
            "No5: \"752\",\n"+
            "No6: \"753\",\n"+
            "No7: \"754\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"อินเตอร์เนชั่นแนล แชมป์เปี่ยน คัพ\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22609271\",\n"+
            "Team1: \"บาเยิร์น มิวนิค\",\n"+
            "Team2: \"อินเตอร์ มิลาน\",\n"+
            "Play_Time: \"18.35\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"1.71\",\n"+
            "Hdc2: \"1.99\",\n"+
            "No1: \"757\",\n"+
            "No2: \"758\",\n"+
            "Goal: \"3.5\",\n"+
            "Goal1: \"1.88\",\n"+
            "Goal2: \"1.80\",\n"+
            "No3: \"759\",\n"+
            "No4: \"760\",\n"+
            "X1: \"1.38\",\n"+
            "XX: \"4.37\",\n"+
            "X2: \"4.87\",\n"+
            "No5: \"761\",\n"+
            "No6: \"762\",\n"+
            "No7: \"763\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"อินเตอร์เนชั่นแนล แชมป์เปี่ยน คัพ\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"2\",\n"+
            "BallID: \"22609271\",\n"+
            "Team1: \"บาเยิร์น มิวนิค\",\n"+
            "Team2: \"อินเตอร์ มิลาน\",\n"+
            "Play_Time: \"18.35\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1-1.5\",\n"+
            "Hdc1: \"1.98\",\n"+
            "Hdc2: \"1.72\",\n"+
            "No1: \"766\",\n"+
            "No2: \"767\",\n"+
            "Goal: \"3-3.5\",\n"+
            "Goal1: \"1.71\",\n"+
            "Goal2: \"1.97\",\n"+
            "No3: \"768\",\n"+
            "No4: \"769\",\n"+
            "X1: \"\",\n"+
            "XX: \"\",\n"+
            "X2: \"\",\n"+
            "No5: \"\",\n"+
            "No6: \"\",\n"+
            "No7: \"\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"อินเตอร์เนชั่นแนล แชมป์เปี่ยน คัพ\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22609271\",\n"+
            "Team1: \"บาเยิร์น มิวนิค\",\n"+
            "Team2: \"อินเตอร์ มิลาน\",\n"+
            "Play_Time: \"18.35\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.86\",\n"+
            "Hdc2: \"1.82\",\n"+
            "No1: \"775\",\n"+
            "No2: \"776\",\n"+
            "Goal: \"1.5\",\n"+
            "Goal1: \"1.99\",\n"+
            "Goal2: \"1.69\",\n"+
            "No3: \"777\",\n"+
            "No4: \"778\",\n"+
            "X1: \"1.83\",\n"+
            "XX: \"2.30\",\n"+
            "X2: \"4.97\",\n"+
            "No5: \"779\",\n"+
            "No6: \"780\",\n"+
            "No7: \"781\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"โคปา ซูดาอเมริกาน่า\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618576\",\n"+
            "Team1: \"อาร์เซนอล เดอ ซารานดี้\",\n"+
            "Team2: \"สปอร์ต คลับ โดเรซิเฟ่\",\n"+
            "Play_Time: \"05.15\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.90\",\n"+
            "Hdc2: \"1.80\",\n"+
            "No1: \"784\",\n"+
            "No2: \"785\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.92\",\n"+
            "Goal2: \"1.76\",\n"+
            "No3: \"786\",\n"+
            "No4: \"787\",\n"+
            "X1: \"2.17\",\n"+
            "XX: \"3.07\",\n"+
            "X2: \"2.92\",\n"+
            "No5: \"788\",\n"+
            "No6: \"789\",\n"+
            "No7: \"790\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"โคปา ซูดาอเมริกาน่า\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"2\",\n"+
            "BallID: \"22618576\",\n"+
            "Team1: \"อาร์เซนอล เดอ ซารานดี้\",\n"+
            "Team2: \"สปอร์ต คลับ โดเรซิเฟ่\",\n"+
            "Play_Time: \"05.15\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"1.59\",\n"+
            "Hdc2: \"2.11\",\n"+
            "No1: \"793\",\n"+
            "No2: \"794\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.68\",\n"+
            "Goal2: \"2.00\",\n"+
            "No3: \"795\",\n"+
            "No4: \"796\",\n"+
            "X1: \"\",\n"+
            "XX: \"\",\n"+
            "X2: \"\",\n"+
            "No5: \"\",\n"+
            "No6: \"\",\n"+
            "No7: \"\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"โคปา ซูดาอเมริกาน่า\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618576\",\n"+
            "Team1: \"อาร์เซนอล เดอ ซารานดี้\",\n"+
            "Team2: \"สปอร์ต คลับ โดเรซิเฟ่\",\n"+
            "Play_Time: \"05.15\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"1.57\",\n"+
            "Hdc2: \"2.09\",\n"+
            "No1: \"802\",\n"+
            "No2: \"803\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.90\",\n"+
            "Goal2: \"1.76\",\n"+
            "No3: \"804\",\n"+
            "No4: \"805\",\n"+
            "X1: \"2.63\",\n"+
            "XX: \"1.92\",\n"+
            "X2: \"3.57\",\n"+
            "No5: \"806\",\n"+
            "No6: \"807\",\n"+
            "No7: \"808\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"โคปา ซูดาอเมริกาน่า\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618577\",\n"+
            "Team1: \"อินดิเพนเดนเต้ เมเดลลิน\",\n"+
            "Team2: \"ราซิ่งคลับ\",\n"+
            "Play_Time: \"07.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"2.01\",\n"+
            "Hdc2: \"1.69\",\n"+
            "No1: \"811\",\n"+
            "No2: \"812\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.97\",\n"+
            "Goal2: \"1.71\",\n"+
            "No3: \"813\",\n"+
            "No4: \"814\",\n"+
            "X1: \"1.97\",\n"+
            "XX: \"3.12\",\n"+
            "X2: \"3.27\",\n"+
            "No5: \"815\",\n"+
            "No6: \"816\",\n"+
            "No7: \"817\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"โคปา ซูดาอเมริกาน่า\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"2\",\n"+
            "BallID: \"22618577\",\n"+
            "Team1: \"อินดิเพนเดนเต้ เมเดลลิน\",\n"+
            "Team2: \"ราซิ่งคลับ\",\n"+
            "Play_Time: \"07.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.70\",\n"+
            "Hdc2: \"2.00\",\n"+
            "No1: \"820\",\n"+
            "No2: \"821\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.69\",\n"+
            "Goal2: \"1.99\",\n"+
            "No3: \"822\",\n"+
            "No4: \"823\",\n"+
            "X1: \"\",\n"+
            "XX: \"\",\n"+
            "X2: \"\",\n"+
            "No5: \"\",\n"+
            "No6: \"\",\n"+
            "No7: \"\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"โคปา ซูดาอเมริกาน่า\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22618577\",\n"+
            "Team1: \"อินดิเพนเดนเต้ เมเดลลิน\",\n"+
            "Team2: \"ราซิ่งคลับ\",\n"+
            "Play_Time: \"07.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"2.05\",\n"+
            "Hdc2: \"1.61\",\n"+
            "No1: \"829\",\n"+
            "No2: \"830\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.97\",\n"+
            "Goal2: \"1.69\",\n"+
            "No3: \"831\",\n"+
            "No4: \"832\",\n"+
            "X1: \"2.57\",\n"+
            "XX: \"1.92\",\n"+
            "X2: \"3.67\",\n"+
            "No5: \"833\",\n"+
            "No6: \"834\",\n"+
            "No7: \"835\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ไอซ์แลนด์ คัพ\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22629157\",\n"+
            "Team1: \"เซนท์จาร์นาน\",\n"+
            "Team2: \"เวสท์แมนเนจาร์\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"1.94\",\n"+
            "Hdc2: \"1.72\",\n"+
            "No1: \"838\",\n"+
            "No2: \"839\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"1.95\",\n"+
            "Goal2: \"1.69\",\n"+
            "No3: \"840\",\n"+
            "No4: \"841\",\n"+
            "X1: \"1.44\",\n"+
            "XX: \"3.67\",\n"+
            "X2: \"4.37\",\n"+
            "No5: \"842\",\n"+
            "No6: \"843\",\n"+
            "No7: \"844\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ไอซ์แลนด์ คัพ\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22629157\",\n"+
            "Team1: \"เซนท์จาร์นาน\",\n"+
            "Team2: \"เวสท์แมนเนจาร์\",\n"+
            "Play_Time: \"00.30\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.63\",\n"+
            "Hdc2: \"2.03\",\n"+
            "No1: \"847\",\n"+
            "No2: \"848\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.95\",\n"+
            "Goal2: \"1.69\",\n"+
            "No3: \"849\",\n"+
            "No4: \"850\",\n"+
            "X1: \"1.90\",\n"+
            "XX: \"2.12\",\n"+
            "X2: \"5.37\",\n"+
            "No5: \"851\",\n"+
            "No6: \"852\",\n"+
            "No7: \"853\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ICELAND PREMIER LEAGUE\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22629140\",\n"+
            "Team1: \"เคอาร์ เรคยาวิค\",\n"+
            "Team2: \"ฟยอร์ไนร์\",\n"+
            "Play_Time: \"02.15\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.79\",\n"+
            "Hdc2: \"1.91\",\n"+
            "No1: \"856\",\n"+
            "No2: \"857\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.79\",\n"+
            "Goal2: \"1.89\",\n"+
            "No3: \"858\",\n"+
            "No4: \"859\",\n"+
            "X1: \"1.54\",\n"+
            "XX: \"3.67\",\n"+
            "X2: \"4.37\",\n"+
            "No5: \"860\",\n"+
            "No6: \"861\",\n"+
            "No7: \"862\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ICELAND PREMIER LEAGUE\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"2\",\n"+
            "BallID: \"22629140\",\n"+
            "Team1: \"เคอาร์ เรคยาวิค\",\n"+
            "Team2: \"ฟยอร์ไนร์\",\n"+
            "Play_Time: \"02.15\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"1.0\",\n"+
            "Hdc1: \"2.06\",\n"+
            "Hdc2: \"1.64\",\n"+
            "No1: \"991\",\n"+
            "No2: \"992\",\n"+
            "Goal: \"3.0\",\n"+
            "Goal1: \"2.04\",\n"+
            "Goal2: \"1.64\",\n"+
            "No3: \"993\",\n"+
            "No4: \"994\",\n"+
            "X1: \"\",\n"+
            "XX: \"\",\n"+
            "X2: \"\",\n"+
            "No5: \"\",\n"+
            "No6: \"\",\n"+
            "No7: \"\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"ICELAND PREMIER LEAGUE\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22629140\",\n"+
            "Team1: \"เคอาร์ เรคยาวิค\",\n"+
            "Team2: \"ฟยอร์ไนร์\",\n"+
            "Play_Time: \"02.15\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.79\",\n"+
            "Hdc2: \"1.87\",\n"+
            "No1: \"865\",\n"+
            "No2: \"866\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"2.02\",\n"+
            "Goal2: \"1.64\",\n"+
            "No3: \"867\",\n"+
            "No4: \"868\",\n"+
            "X1: \"2.23\",\n"+
            "XX: \"2.09\",\n"+
            "X2: \"3.92\",\n"+
            "No5: \"869\",\n"+
            "No6: \"870\",\n"+
            "No7: \"871\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เว่ยเฟิง คัพ (จีน)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631024\",\n"+
            "Team1: \"จีน U18\",\n"+
            "Team2: \"นิวคาสเซิ่ล เจตส์ U18\",\n"+
            "Play_Time: \"15.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.66\",\n"+
            "Hdc2: \"1.96\",\n"+
            "No1: \"1000\",\n"+
            "No2: \"1001\",\n"+
            "Goal: \"2.5-3\",\n"+
            "Goal1: \"1.66\",\n"+
            "Goal2: \"1.94\",\n"+
            "No3: \"1002\",\n"+
            "No4: \"1003\",\n"+
            "X1: \"2.61\",\n"+
            "XX: \"3.22\",\n"+
            "X2: \"2.06\",\n"+
            "No5: \"1004\",\n"+
            "No6: \"1005\",\n"+
            "No7: \"1006\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เว่ยเฟิง คัพ (จีน)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631024\",\n"+
            "Team1: \"จีน U18\",\n"+
            "Team2: \"นิวคาสเซิ่ล เจตส์ U18\",\n"+
            "Play_Time: \"15.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"1.96\",\n"+
            "Hdc2: \"1.66\",\n"+
            "No1: \"1009\",\n"+
            "No2: \"1010\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.99\",\n"+
            "Goal2: \"1.61\",\n"+
            "No3: \"1011\",\n"+
            "No4: \"1012\",\n"+
            "X1: \"3.12\",\n"+
            "XX: \"2.08\",\n"+
            "X2: \"2.66\",\n"+
            "No5: \"1013\",\n"+
            "No6: \"1014\",\n"+
            "No7: \"1015\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เว่ยเฟิง คัพ (จีน)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631027\",\n"+
            "Team1: \"ซานตง ลู่เนิ่ง U17\",\n"+
            "Team2: \"เอฟซี โตเกียว U18\",\n"+
            "Play_Time: \"15.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"1.5-2\",\n"+
            "Hdc1: \"1.91\",\n"+
            "Hdc2: \"1.71\",\n"+
            "No1: \"1018\",\n"+
            "No2: \"1019\",\n"+
            "Goal: \"3.5\",\n"+
            "Goal1: \"1.59\",\n"+
            "Goal2: \"2.01\",\n"+
            "No3: \"1020\",\n"+
            "No4: \"1021\",\n"+
            "X1: \"7.17\",\n"+
            "XX: \"5.57\",\n"+
            "X2: \"1.11\",\n"+
            "No5: \"1022\",\n"+
            "No6: \"1023\",\n"+
            "No7: \"1024\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เว่ยเฟิง คัพ (จีน)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22631027\",\n"+
            "Team1: \"ซานตง ลู่เนิ่ง U17\",\n"+
            "Team2: \"เอฟซี โตเกียว U18\",\n"+
            "Play_Time: \"15.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"2\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.95\",\n"+
            "Hdc2: \"1.67\",\n"+
            "No1: \"1027\",\n"+
            "No2: \"1028\",\n"+
            "Goal: \"1.5\",\n"+
            "Goal1: \"1.83\",\n"+
            "Goal2: \"1.77\",\n"+
            "No3: \"1029\",\n"+
            "No4: \"1030\",\n"+
            "X1: \"8.37\",\n"+
            "XX: \"2.59\",\n"+
            "X2: \"1.44\",\n"+
            "No5: \"1031\",\n"+
            "No6: \"1032\",\n"+
            "No7: \"1033\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เว่ยเฟิง คัพ (จีน)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22632019\",\n"+
            "Team1: \"โวล์ฟสบวร์ก U19\",\n"+
            "Team2: \"คลับ บรูช U19\",\n"+
            "Play_Time: \"15.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.84\",\n"+
            "Hdc2: \"1.78\",\n"+
            "No1: \"1036\",\n"+
            "No2: \"1037\",\n"+
            "Goal: \"3-3.5\",\n"+
            "Goal1: \"1.71\",\n"+
            "Goal2: \"1.89\",\n"+
            "No3: \"1038\",\n"+
            "No4: \"1039\",\n"+
            "X1: \"2.06\",\n"+
            "XX: \"3.27\",\n"+
            "X2: \"2.57\",\n"+
            "No5: \"1040\",\n"+
            "No6: \"1041\",\n"+
            "No7: \"1042\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เว่ยเฟิง คัพ (จีน)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22632019\",\n"+
            "Team1: \"โวล์ฟสบวร์ก U19\",\n"+
            "Team2: \"คลับ บรูช U19\",\n"+
            "Play_Time: \"15.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"1.54\",\n"+
            "Hdc2: \"2.08\",\n"+
            "No1: \"1045\",\n"+
            "No2: \"1046\",\n"+
            "Goal: \"1.5\",\n"+
            "Goal1: \"1.88\",\n"+
            "Goal2: \"1.72\",\n"+
            "No3: \"1047\",\n"+
            "No4: \"1048\",\n"+
            "X1: \"2.40\",\n"+
            "XX: \"2.20\",\n"+
            "X2: \"3.27\",\n"+
            "No5: \"1049\",\n"+
            "No6: \"1050\",\n"+
            "No7: \"1051\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เว่ยเฟิง คัพ (จีน)\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22632125\",\n"+
            "Team1: \"เดสปอร์ติโว บราซิล U20\",\n"+
            "Team2: \"กวาดาลาฮารา ชีวาส U17\",\n"+
            "Play_Time: \"15.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.58\",\n"+
            "Hdc2: \"2.04\",\n"+
            "No1: \"1054\",\n"+
            "No2: \"1055\",\n"+
            "Goal: \"3-3.5\",\n"+
            "Goal1: \"1.66\",\n"+
            "Goal2: \"1.94\",\n"+
            "No3: \"1056\",\n"+
            "No4: \"1057\",\n"+
            "X1: \"1.43\",\n"+
            "XX: \"3.87\",\n"+
            "X2: \"4.32\",\n"+
            "No5: \"1058\",\n"+
            "No6: \"1059\",\n"+
            "No7: \"1060\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เว่ยเฟิง คัพ (จีน)\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22632125\",\n"+
            "Team1: \"เดสปอร์ติโว บราซิล U20\",\n"+
            "Team2: \"กวาดาลาฮารา ชีวาส U17\",\n"+
            "Play_Time: \"15.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.61\",\n"+
            "Hdc2: \"2.01\",\n"+
            "No1: \"1063\",\n"+
            "No2: \"1064\",\n"+
            "Goal: \"1-1.5\",\n"+
            "Goal1: \"1.59\",\n"+
            "Goal2: \"2.01\",\n"+
            "No3: \"1065\",\n"+
            "No4: \"1066\",\n"+
            "X1: \"1.92\",\n"+
            "XX: \"2.25\",\n"+
            "X2: \"4.62\",\n"+
            "No5: \"1067\",\n"+
            "No6: \"1068\",\n"+
            "No7: \"1069\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เดนมาร์ก ดิวิชั่น 1\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22562345\",\n"+
            "Team1: \"เอสเบิร์ก\",\n"+
            "Team2: \"FC เฟรเดอริเซีย\",\n"+
            "Play_Time: \"23.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5\",\n"+
            "Hdc1: \"1.74\",\n"+
            "Hdc2: \"1.96\",\n"+
            "No1: \"874\",\n"+
            "No2: \"875\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.96\",\n"+
            "Goal2: \"1.72\",\n"+
            "No3: \"876\",\n"+
            "No4: \"877\",\n"+
            "X1: \"1.71\",\n"+
            "XX: \"3.22\",\n"+
            "X2: \"4.07\",\n"+
            "No5: \"878\",\n"+
            "No6: \"879\",\n"+
            "No7: \"880\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เดนมาร์ก ดิวิชั่น 1\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"2\",\n"+
            "BallID: \"22562345\",\n"+
            "Team1: \"เอสเบิร์ก\",\n"+
            "Team2: \"FC เฟรเดอริเซีย\",\n"+
            "Play_Time: \"23.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.5-1\",\n"+
            "Hdc1: \"1.99\",\n"+
            "Hdc2: \"1.71\",\n"+
            "No1: \"1072\",\n"+
            "No2: \"1073\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.69\",\n"+
            "Goal2: \"1.99\",\n"+
            "No3: \"1074\",\n"+
            "No4: \"1075\",\n"+
            "X1: \"\",\n"+
            "XX: \"\",\n"+
            "X2: \"\",\n"+
            "No5: \"\",\n"+
            "No6: \"\",\n"+
            "No7: \"\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"เดนมาร์ก ดิวิชั่น 1\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22562345\",\n"+
            "Team1: \"เอสเบิร์ก\",\n"+
            "Team2: \"FC เฟรเดอริเซีย\",\n"+
            "Play_Time: \"23.00\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"1.91\",\n"+
            "Hdc2: \"1.75\",\n"+
            "No1: \"883\",\n"+
            "No2: \"884\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.92\",\n"+
            "Goal2: \"1.74\",\n"+
            "No3: \"885\",\n"+
            "No4: \"886\",\n"+
            "X1: \"2.29\",\n"+
            "XX: \"1.98\",\n"+
            "X2: \"4.12\",\n"+
            "No5: \"887\",\n"+
            "No6: \"888\",\n"+
            "No7: \"889\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"บราซิล คัพ\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22622418\",\n"+
            "Team1: \"แอตเลติโก พาราเนนเซ่\",\n"+
            "Team2: \"เกรมิโอ ปอร์โต้อาเลเกร\",\n"+
            "Play_Time: \"07.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"1.78\",\n"+
            "Hdc2: \"1.92\",\n"+
            "No1: \"1081\",\n"+
            "No2: \"1082\",\n"+
            "Goal: \"2-2.5\",\n"+
            "Goal1: \"1.73\",\n"+
            "Goal2: \"1.95\",\n"+
            "No3: \"1083\",\n"+
            "No4: \"1084\",\n"+
            "X1: \"2.43\",\n"+
            "XX: \"3.02\",\n"+
            "X2: \"2.56\",\n"+
            "No5: \"1085\",\n"+
            "No6: \"1086\",\n"+
            "No7: \"1087\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"บราซิล คัพ\",\n"+
            "HF: \"2\",\n"+
            "ADD: \"2\",\n"+
            "BallID: \"22622418\",\n"+
            "Team1: \"แอตเลติโก พาราเนนเซ่\",\n"+
            "Team2: \"เกรมิโอ ปอร์โต้อาเลเกร\",\n"+
            "Play_Time: \"07.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0-0.5\",\n"+
            "Hdc1: \"2.11\",\n"+
            "Hdc2: \"1.59\",\n"+
            "No1: \"1090\",\n"+
            "No2: \"1091\",\n"+
            "Goal: \"2.5\",\n"+
            "Goal1: \"1.99\",\n"+
            "Goal2: \"1.69\",\n"+
            "No3: \"1092\",\n"+
            "No4: \"1093\",\n"+
            "X1: \"\",\n"+
            "XX: \"\",\n"+
            "X2: \"\",\n"+
            "No5: \"\",\n"+
            "No6: \"\",\n"+
            "No7: \"\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "},\n"+
            "{\n"+
            "League: \"บราซิล คัพ\",\n"+
            "HF: \"1\",\n"+
            "ADD: \"1\",\n"+
            "BallID: \"22622418\",\n"+
            "Team1: \"แอตเลติโก พาราเนนเซ่\",\n"+
            "Team2: \"เกรมิโอ ปอร์โต้อาเลเกร\",\n"+
            "Play_Time: \"07.45\",\n"+
            "Play_Score: \"LIVE\",\n"+
            "Big: \"1\",\n"+
            "Hdc: \"0.0\",\n"+
            "Hdc1: \"1.77\",\n"+
            "Hdc2: \"1.89\",\n"+
            "No1: \"1099\",\n"+
            "No2: \"1100\",\n"+
            "Goal: \"1.0\",\n"+
            "Goal1: \"1.97\",\n"+
            "Goal2: \"1.69\",\n"+
            "No3: \"1101\",\n"+
            "No4: \"1102\",\n"+
            "X1: \"2.97\",\n"+
            "XX: \"1.88\",\n"+
            "X2: \"3.22\",\n"+
            "No5: \"1103\",\n"+
            "No6: \"1104\",\n"+
            "No7: \"1105\",\n"+
            "Odd: \"\",\n"+
            "Even: \"\",\n"+
            "No8: \"\",\n"+
            "No9: \"\",\n"+
            "No10: \"\",\n"+
            "No11: \"\",\n"+
            "No12: \"\",\n"+
            "No13: \"\",\n"+
            "Red1: 0,\n"+
            "Red2: 0\n"+
            "}\n"+
            "]";
}
